export const data = {
  Отгрузить: [
    { id: 'N245-1', Полка: "А-10-12", 'На складе': 300, Отгрузить: 3 },
    { id: 'N123-2', Полка: "А-10-12", 'На складе': 100, Отгрузить: 3 },
    { id: 'N123', Полка: "А-10-12", 'На складе': 90, Отгрузить: 3 },
    { id: 'Алена-Мишка', Полка: "А-10-12", 'На складе': 50, Отгрузить: 3 },
    { id: 'Анастасия Единорог', Полка: "А-10-12", 'На складе': 120, Отгрузить: 3 },
  ],
  "История отгрузок": [
    { id: 'Anton', Полка: "А-10-12", 'На складе': 100, Отгрузить: 3 },
    { id: 'N123-2', Полка: "А-10-12", 'На складе': 70, Отгрузить: 3 },
    { id: 'N123', Полка: "А-10-12", 'На складе': 30, Отгрузить: 3 },
    { id: 'Алена-Мишка', Полка: "А-10-12", 'На складе': 90, Отгрузить: 3 },
    { id: 'V126', Полка: "А-10-12", 'На складе': 100, Отгрузить: 3 },
    { id: 'K299', Полка: "А-10-12", 'На складе': 80, Отгрузить: 3 },
  ],

};
